alsa-utils
autoconf
automake
base
binutils
bison
chromium
discord
docker
efibootmgr
emacs
etckeeper
fakeroot
feh
flex
gcc
gimp
git
gnu-free-fonts
grub
htop
i3-gaps
i3lock
imagemagick
intel-ucode
linux
linux-firmware
m4
make
mpd
neofetch
networkmanager
noto-fonts-emoji
npm
nvidia
nvidia-settings
openssh
patch
pkgconf
playerctl
polybar
postgresql-libs
pulseaudio
python-pip
responsively-bin
rofi
rofi-dmenu
rxvt-unicode
scrot
spotify
sublime-text
sudo
texinfo
tree
ttf-dejavu
ttf-liberation
unzip
vi
vlc
which
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zoom
